{
    "Click with mouse to select the right answer": "Klik met de muis om het juiste antwoord te selecteren",
    "WRONG ANSWER": "VERKEERD ANTWOORD",
    "CORRECT ANSWER": "GOED ANTWOORD",
    "Correct answer": "Goed antwoord",
    "Explanation": "Uitleg",
    "Press": "Klik op",
    "to continue": "om door te gaan",
    "GAME OVER": "SPEL IS OVER",
    "FINAL SCORE": "EINDSCORE",
    "YOU FELL INTO A HOLE - YOUR IDENTITY HAS BEEN STOLEN": "JE VALT IN EEN GAT - JE IDENTITEIT IS GESTOLEN",
    "YOU HAVE NO LIVES LEFT - YOUR IDENTITY HAS BEEN STOLEN": "JE HEBT GEEN LEVENS OVER - JE IDENTITEIT IS GESTOLEN",
    "LIVES:": "LEEFT:",
    "LEVEL": "NIVEAU",

    "Your online friend asks you to send the photo of your identity card. What do you do?": "Je online vriend vraagt je om de foto van je identiteitskaart op te sturen. Wat doe je?",
    "You send a picture of your identity card.": "Je stuurt een foto van je identiteitskaart",
    "You do not send your identity card.": "Je stuurt je identiteitskaart niet mee.",
    "You send them a photograph of you.": "Je stuurt ze een foto van jou",
    "You should not share your identity card with your friends and/or strangers online.": "Je mag je identiteitskaart niet online delen met je vrienden en/of vreemden.",   
            
    "What does it mean to have a lock sign before a link in your browser?": "Wat betekent het om een slotje te hebben voor een link in je browser?",
    "This site is safe to enter personal details": "Deze site is veilig om persoonlijke gegevens in te voeren",
    "This site is unsafe to enter personal details": "Deze site is onveilig om persoonlijke gegevens in te voeren",
    "This site is not kids-friendly": "Deze site is niet kindvriendelijk",
    "The lock sign shows that the website is secure and contains appropriate certifications.": "Het slotje geeft aan dat de website veilig is en de juiste certificeringen bevat.",
           
    "Your friend told you about the dark web. What do you do?": "Je vriend heeft je verteld over het dark web. Wat doe je?",
    "You log in normally and look what it is about.": "Je logt normaal in en kijkt waar het over gaat.",
    "You log in incognito mode.": "Je logt in incognitomodus.",
    "You get informed about what dark web is.": "Je wordt geïnformeerd over wat dark web is.",
    "Find information about how dark web is dangerous - your identity will be there easily stolen.": "Vind informatie over hoe gevaarlijk het dark web is - je identiteit zal daar gemakkelijk worden gestolen.",

    "You get an email asking for your house address in order to deliver some prize to you. What do you do?": "Je krijgt een e-mail waarin om je huisadres wordt gevraagd om een prijs bij je af te leveren. Wat doe je?",
    "You give them the address, because there is a prize to get!!!.": "Je geeft ze het adres, want er is een prijs te krijgen!!!.",
    "You give them the address of your friend to make them a surprise.": "Je geeft ze het adres van je vriend om ze te verrassen.",
    "You verify if the email is reliable and decide upon it with your parents.": "Je controleert of de e-mail betrouwbaar is en beslist erover met je ouders.",
    "Never share personal information without checking the source and asking your parents first.": "Deel nooit persoonlijke informatie zonder de bron te controleren en eerst je ouders te vragen.",
           
    "You enter a gaming website and you are asked to download extensions to be able to play. What do you do?": "Je komt op een spelwebsite en je wordt gevraagd om extensies te downloaden om te kunnen spelen. Wat doe je?",
    "You first download it in the computer of your parents.": "Je downloadt het eerst in de computer van je ouders.",
    "You first check if the extensions are safe.": "Je controleert eerst of de extensies veilig zijn.",
    "You first download it, because you must play this game.": "Je download het eerst, want je moet dit spel spelen.",
    "You should never download unknown extensions to a computer without verifying them first.": "Je moet nooit onbekende extensies naar een computer downloaden zonder ze eerst te verifiëren.",
            
    "When creating an Instagram account, what type of account is the safest one?": "Wat voor type account is het veiligst bij het maken van een Instagram-account?",
    "Private account.": "Prive account.",
    "Public account.": "Publiek account.",
    "Business account.": "Zakelijke rekening.",
    "Keeping a private account is the best choice, since only your friends are able to see your posts.": "Een privé-account aanhouden is de beste keuze, aangezien alleen je vrienden je berichten kunnen zien.",
            
    "If you need to connect to Wi-Fi outside of your house, where is the safest place to do it?": "Als je buitenshuis verbinding moet maken met Wi-Fi, waar is dit dan het veiligst?",
    "You connect to the Wi-Fi of a popular store.": "Je maakt verbinding met wifi van een populaire winkel.",
    "You connect to any free Wi-Fi network.": "Je maakt verbinding met elk gratis Wi-Fi-netwerk.",
    "You connect to Wi-Fi using a VPN (Virtual Private Network).": "Je maakt verbinding met wifi via een VPN (Virtual Private Network).",
    "A VPN encrypts your data which makes it harder for thieves to steal your personal information.": "Een VPN versleutelt je gegevens waardoor het voor dieven moeilijker wordt om je persoonlijke gegevens te stelen.",
            
    "Which of these is an example of identity theft?": "Welke van deze is een voorbeeld van identiteitsdiefstal?",
    "A family member calling you to order pizza at your house.": "Een familielid belt je om pizza bij je thuis te bestellen.",
    "A stranger using your data to log into websites.": "Een vreemde die je gegevens gebruikt om in te loggen op websites.",
    "Your friend sending a message through your instagram to his mom.": "Je vriend stuurt een bericht via je instagram naar zijn moeder.",
    "Identity theft is using the personal information of someone else for personal gain.": "Identiteitsdiefstal is het gebruik van de persoonlijke informatie van iemand anders voor persoonlijk gewin.",
            
    "Someone sends you a friend request on Instagram. What do you do?": "Iemand stuurt je een vriendschapsverzoek op Instagram. Wat doe je?",
    "You check if they are attractive first to decide.": "Je controleert eerst of ze aantrekkelijk zijn om te beslissen.",
    "You ignore it since you do not know them.": "Je negeert het omdat je ze niet kent",
    "You accept them, because you need followers.": "Je accepteert ze, want je hebt volgers nodig.",
    "If they are someone that you do not know, you should not accept their request.": "Als ze iemand zijn die je niet kent, moet je hun verzoek niet accepteren.",
            
    "A supposed family member sends an email asking for money. What do you do?": "Een vermeend familielid stuurt een e-mail waarin om geld wordt gevraagd. Wat doe je?",
    "You are family, so you help them.": "Je bent familie, dus je helpt ze.",
    "You tell your parents about it.": "Je vertelt het aan je ouders.",
    "You immediately start a campaign to earn money.": "Je start meteen een campagne om geld te verdienen.",
    "Never send money to people you are not sure about, even if they say they are family.": "Stuur nooit geld naar mensen van wie je niet zeker bent, ook niet als ze zeggen dat ze familie zijn.",
            
    "You receive an unknown message request. What do you do?": "Je ontvangt een onbekend berichtverzoek. Wat doet je?",
    "You read it and if it is funny you reply.": "Je leest het en als het grappig is antwoord je.",
    "You accept it and make a new friend without any concern.": "Je accepteert het en maakt zonder zorgen een nieuwe vriend.",
    "You ignore it if it comes from someone you do not know and it looks strange.": "Je negeert het als het van iemand komt die je niet kent en het er vreemd uitziet.",
    "Only reply to people you know to avoid identity theft.": "Reageer alleen op mensen die je kent om identiteitsdiefstal te voorkomen.",
            
    "You want to post some photos on Instagram about your holidays. What do you do?": "Je wilt wat foto's op Instagram plaatsen over je vakantie. Wat doe je?",
    "You post photos tagging people and your exact location.": "Je plaatst foto's waarin je mensen en je exacte locatie tagt.",
    "You post photos without tagging your location.": "Je plaatst foto's zonder je locatie te taggen.",
    "You post photos and put a description with your personal data.": "Je plaatst foto's en plaatst een beschrijving bij je persoonlijke gegevens.",
    "When you post photos, do not make it easy for scammers and thieves to steal your idenity.": "Als je foto's plaatst, maak het dan niet gemakkelijk voor oplichters en dieven om je identiteit te stelen.",
            
    "You receive an online invitation from a stranger. What do you do?": "Je ontvangt een online uitnodiging van een vreemde. Wat doet je?",
    "You reply and start chatting with them.": "Je antwoordt en begint met ze te chatten.",
    "You make an appointment with them to get to know them.": "Je maakt een afspraak met ze om ze te leren kennen.",
    "You delete it and block the user.": "Je verwijdert het en blokkeert de gebruiker.",
    "Never accepts requests, invitations from strangers on the Internet.": "Accepteert nooit verzoeken, uitnodigingen van vreemden op internet.",
            
    "Which is NOT the way to prevent identity theft?": "Wat is NIET de manier om identiteitsdiefstal te voorkomen?",
    "Using the same password for all your accounts": "Hetzelfde wachtwoord gebruiken voor al je accounts",
    "Using only one payment card for your online purchases.": "Slechts één betaalkaart gebruiken voor je online aankopen.",
    "Accepting requests or invitations only from known friends.": "Accepteer alleen verzoeken of uitnodigingen van bekende vrienden.",
    "Using the same password makes it easier for identity thieves to steal your data and hack your accounts.": "Het gebruik van hetzelfde wachtwoord maakt het gemakkelijker voor identiteitsdieven om je gegevens te stelen en je accounts te hacken.",
            
    "Which is the strongest password?": "Wat is het sterkste wachtwoord?",
    "Strong passwords are long and contain unusual signs (@&*!^%?).": "Sterke wachtwoorden zijn lang en bevatten ongebruikelijke tekens (@&*!^%?).",
            
    "Who can you share your password with?": "Met wie kunt je jouw wachtwoord delen?",
    "With your close friends": "Met je goede vrienden",
    "With your teachers": "Met je leraren",
    "With nobody": "Met niemand",
    "No matter how close someone is to you, do not share your password with them.": "Het maakt niet uit hoe dicht iemand bij je is, deel je wachtwoord niet met hen.",
            
    "How can you protect your identity online?": "Hoe kunt je jouw identiteit online beschermen?",
    "Changing your social media passwords regularly.": "Jouw wachtwoorden voor sociale media regelmatig wijzigen.",
    "Getting a lot of followers to protect it": "Veel volgers krijgen om het te beschermen",
    "Posting your activities on instagram.": "Jouw activiteiten op instagram plaatsen",
    "Changing your password regularly is a good way to protect your identity.": "Het regelmatig wijzigen van je wachtwoord is een goede manier om je identiteit te beschermen.",
            
    "Why is it important to act fast if you suspect you are a victim of identity theft?": "Waarom is het belangrijk om snel te handelen als je vermoedt dat je slachtoffer bent van identiteitsdiefstal?",      
    "Because acting fast will make the thief like you.": "Omdat snel handelen ervoor zorgt dat de dief jou leuk vindt",
    "Because the thief will think you are a good victim.": "Omdat de dief zal denken dat je een goed slachtoffer bent.",
    "Because you may lose less personal data.": "Omdat je mogelijk minder persoonlijke gegevens kwijtraakt",
    "Identity theft should be detected quickly to reduce the impact of it.": "Identiteitsdiefstal moet snel worden gedetecteerd om de impact ervan te verminderen.",
            
    "What information is one of the most stolen by identity thieves?": "Welke informatie is een van de meest gestolen door identiteitsdieven?",        
    "Bank account": "Bankrekening",
    "Gaming account": "Game-account",
    "Instagram account": "Instagram-account",
    "Identity thieves are especially known to try to steal bank account information.": "Identiteitsdieven staan vooral bekend om het stelen van bankrekeninggegevens.",
            
    "Which result is NOT a consequence of identity theft?": "Welk resultaat is GEEN gevolg van identiteitsdiefstal?",
    "Monetary loss": "Monetair verlies",
    "Payment recipts": "Betalingsbewijzen",
    "Account loss": "Accountverlies",
    "Identity theft cannot pay off debts but would make you lose money or your accounts.": "Identiteitsdiefstal kan geen schulden afbetalen, maar zou ervoor zorgen dat je geld of je rekeningen verliest.",
            
    "You are a victim of identity theft and you lost your data. What do you do?": "Je bent het slachtoffer van identiteitsdiefstal en je bent jouw gegevens kwijt. Wat doet je?",
    "You call the ambulance.": "Je belt de ambulance.",
    "You call the police.": "Je belt de politie",
    "You call the firefighters.": "Je belt de brandweer.",
    "You need to report it to the police in order to catch the thief.": "Je moet aangifte doen bij de politie om de dief te pakken te krijgen.",
            
    "A so-called administrator asks you online for your password. What do you do?": "Een zogenaamde beheerder vraagt je online om je wachtwoord. Wat doe je?",
    "You give it to them": "Je geeft het aan hen",
    "You tell them a fake password": "Je vertelt ze een vals wachtwoord",
    "You refuse the request.": "Je weigert het verzoek",
    "Your administrator should know already your password, because it is in the database.": "Je beheerder zou je wachtwoord al moeten kennen, omdat het in de database staat",
            
    "What is phishing?": "Wat is phishing?",
    "It is a skill acquired when you protect your personal information online.": "Het is een vaardigheid die je opdoet als je je persoonlijke gegevens online beschermt.",
    "It is a way of fishing, but online to get money.": "Het is een manier van vissen, maar dan online om aan geld te komen.",
    "It is a scam designed to trick someone into giving out their personal information.": "Het is een zwendel die is ontworpen om iemand te misleiden om zijn persoonlijke gegevens vrij te geven.",
    "Phishing is a way for thieves to trick victims into sharing personal information voluntarily.": "Phishing is een manier voor dieven om slachtoffers te misleiden zodat ze vrijwillig persoonlijke informatie delen.",
            
    "Which is NOT a method identity thieves use to steal personal information?": "Wat is GEEN methode die identiteitsdieven gebruiken om persoonlijke informatie te stelen?",
    "Cloned Websites.": "Gekloonde websites.",
    "Denial-of-service attack.": "Denial-of-service-aanval.",
    "Recording key typings.": "Sleuteltypen opnemen.",
    "Denial-of-service attack makes some webpage unavailable for others and does not steal your data.": "Denial-of-service-aanval maakt sommige webpagina's niet beschikbaar voor anderen en steelt je gegevens niet.",
            
    "Which is the safest website to create an account?": "Wat is de veiligste website om een account aan te maken?",
    "The .org extenstion stands for organization, which makes it more reliable.": "De .org-extensie staat voor organisatie, wat het betrouwbaarder maakt.",
            
    "What is a smart way to send friend requests to other people?": "Wat is een slimme manier om vriendschapsverzoeken naar andere mensen te sturen?",
    "Choosing randomly": "Willekeurig kiezen",
    "Following accounts of famous people": "Volgende accounts van beroemde mensen",
    "Following only people you have met in person": "Alleen mensen volgen die je persoonlijk hebt ontmoet",
    "Do not let strangers see all your personal information.": "Laat vreemden niet al je persoonlijke gegevens zien.",
            
    "When creating an instagram account, what should you do?": "Wat moet je doen als je een Instagram-account aanmaakt?",
    "Fill up all the personal information fields": "Vul alle persoonlijke informatievelden in",
    "Fill up only the required information fields": "Vul alleen de verplichte informatievelden in",
    "Fill up the fields with your parents data": "Vul de velden in met de gegevens van je ouders",
    "Make sure to provide only the required information, you often do not need to provide extra information.": "Zorg ervoor dat u alleen de vereiste informatie verstrekt, u hoeft vaak geen extra informatie te verstrekken.",
            
    "Which is NOT a sign that someone has stolen your account?": "Wat is GEEN teken dat iemand je account heeft gestolen?",
    "Your friend sent you a tiktok video.": "Je vriend heeft je een tiktok-video gestuurd.",
    "You have received emails regarding some purchases you did not do.": "Je hebt e-mails ontvangen over sommige aankopen die je niet hebt gedaan.",
    "You have unknown conversations in your chats.": "Je hebt onbekende gesprekken in je chats.",
    "A friend sending you a video is not a sign of idenity theft.": "Een vriend die je een video stuurt, is geen teken van identiteitsdiefstal.",
            
    "What is a good way to avoid identity theft?": "Wat is een goede manier om identiteitsdiefstal te voorkomen?",
    "Do not make or share pictures of your favorite car": "Maak of deel geen foto's van je favoriete auto",
    "Do not make or share pictures of your mom": "Maak of deel geen foto's van je moeder",
    "Do not make or share pictures of flowers": "Maak of deel geen foto's van bloemen",
    "Do not share your personal information online.": "Deel jouw persoonlijke gegevens niet online",
            
    "When a random questionary appears on your screen, what do you do?": "Wat doe je als er een willekeurige vragenlijst op je scherm verschijnt?",
    "You fill it": "Je vult het",
    "You skip it": "Je slaat het over",
    "You fill half of it": "Je vult de helft ervan",
    "Questionares can be used to steal your personal information": "Vragenlijsten kunnen worden gebruikt om je persoonlijke gegevens te stelen",
            
    "What nickname is the safest one?": "Welke bijnaam is de veiligste?",
    "Safe nickname should not contain your personal information to not reveal your identity.": "Veilige bijnaam mag je persoonlijke gegevens niet bevatten om je identiteit niet prijs te geven.",
            
    "Is having different passwords for different pages a good practice?": "Is het hebben van verschillende wachtwoorden voor verschillende pagina's een goede gewoonte?",
    "Yes": "Ja",
    "No": "Nee",
    "Neither good nor bad.": "Niet goed of slecht.",
    "Different passwords makes it harder for thieves to break into your account and steal your data.": "Verschillende wachtwoorden maken het dieven moeilijker om in te breken in je account en je gegevens te stelen.",
            
    "When apps have a security question, what should you do?": "Als apps een beveiligingsvraag hebben, wat moet je dan doen?",
    "You should fill them consciously": "Je moet ze bewust vullen",
    "You should ignore them, because you already have a password.": "Je moet ze negeren, want je hebt al een wachtwoord.",
    "You should fill them with fake information.": "Je zou ze moeten vullen met valse informatie.",
    "A security question helps you retrive your account when you lose access to it.": "Een beveiligingsvraag helpt je jouw account terug te vinden wanneer je er geen toegang meer toe heeft.",
            
    "You met someone online who lives nearby and wants to meet you. What do you do?": "Je hebt online iemand ontmoet die in de buurt woont en je wil ontmoeten. Wat doe je?",
    "Tell my parents first before replying the person.": "Vertel het eerst aan mijn ouders alvorens de persoon te antwoorden.",
    "Go and meet this person without informing anyone.": "Ga deze persoon ontmoeten zonder iemand te informeren.",
    "Tell the person to come to your house.": "Zeg tegen de persoon dat hij naar je huis moet komen.",
    "Never meet with someone you do not know thoroughly.": "Ontmoet nooit iemand die je niet goed kent.",
            
    "Is this link safe to give some important data: http://www.examplepage.com?": "Is deze link veilig om enkele belangrijke gegevens te geven: http://www.examplepage.com?",
    "It cannot be determined": "Het kan niet worden bepaald",
    "HTTP, unlike HTTPS, means unprotected connection. You should not give them important data.": "HTTP betekent, in tegenstelling tot HTTPS, onbeveiligde verbinding. Je moet ze geen belangrijke gegevens geven.",
            
    "You get a friend request from someone without a profile picture but named as your classmate. What do you do?": "Je krijgt een vriendschapsverzoek van iemand zonder profielfoto maar met de naam klasgenoot. Wat doe je?",
    "You accept it right away.": "Je accepteert het meteen.",
    "You send a message asking who they are.": "Je stuurt een bericht met de vraag wie ze zijn.",
    "You ask your classmate in person about it.": "Je vraagt het persoonlijk aan je klasgenoot.",
    "Make sure you talk to the actual person before accepting the request.": "Zorg ervoor dat je met de daadwerkelijke persoon praat voordat je het verzoek accepteert.",
            
    "What do you do if someone offers you to buy cheats online for a game?": "Wat doe je als iemand je aanbiedt om online cheats te kopen voor een spel?",
    "You avoid them.": "Je vermijdt ze.",
    "You buy and download them.": "Je koopt en downloadt ze.",
    "You try to negotiate for a better price.": "Je probeert te onderhandelen voor een betere prijs.",
    "To protect you identity avoid buying or downloading virused cheats online.": "Om je identiteit te beschermen, moet je voorkomen dat je gevirusde cheats online koopt of downloadt.",
            
    "You receive a strange email with a link to get power ups for a game. What do you do?": "Je ontvangt een vreemde e-mail met een link om power-ups voor een spel te krijgen. Wat doe je?",
    "You click on this link to obtain the power ups.": "Je klikt op deze link om de power-ups te verkrijgen.",
    "You do not click on the link.": "Je klikt niet op de link.",
    "You send the link to your friends.": "Je stuurt de link naar je vrienden",
    "Links could be phishing attempts that direct you to dangerous sites.": "Links kunnen phishing-pogingen zijn die je naar gevaarlijke sites leiden",
            
    "Which of them is a bad practice to create your new password?": "Welke van hen is een slechte gewoonte om je nieuwe wachtwoord aan te maken?",
    "Using your name or date of birth in your password.": "Je naam of geboortedatum gebruiken in je wachtwoord.",
    "Using the name of your favorite cartoon hero in your password.": "De naam van je favoriete stripheld gebruiken in je wachtwoord.",
    "Using random numbers in your password.": "Willekeurige cijfers gebruiken in je wachtwoord.",
    "Using personal data in password makes it easier for identity thieves to break into your account.": "Het gebruik van persoonlijke gegevens in een wachtwoord maakt het voor identiteitsdieven gemakkelijker om in te breken in je account.",
            
    "On which webpage you should NOT send personal data?": "Op welke webpagina mag u GEEN persoonsgegevens versturen?",
    "Links with HTTP in the beginning are not certificated, so your personal data can be easily stolen.": "Links met HTTP zijn in het begin niet gecertificeerd, dus je persoonlijke gegevens kunnen gemakkelijk worden gestolen.",
            
    "Can browser additions follow your key typing or see what data you give?": "Kunnen browsertoevoegingen het typen van je toets volgen of zien welke gegevens je geeft?",
    "It is unknown": "Het is onbekend",
    "Browser additions can follow your activity, so you need to be careful with them.": "Browsertoevoegingen kunnen je activiteit volgen, dus je moet er voorzichtig mee zijn.",
            
    "Does security software solve a problem with identity theft?": "Lost beveiligingssoftware een probleem met identiteitsdiefstal op?",
    "Yes, every security software": "Ja, elke beveiligingssoftware",
    "Yes, but only paid security software": "Ja, maar alleen betaalde beveiligingssoftware",
    "To prevent from identity theft, you need basically not to give personal data to inappropiate websites.": "Om identiteitsdiefstal te voorkomen, hoeft je in principe geen persoonlijke gegevens te verstrekken aan ongepaste websites.",
            
    "How often is it recommended to change passwords?": "Hoe vaak wordt aanbevolen om wachtwoorden te wijzigen?",
    "Every 3 months": "Elke 3 maanden",
    "Every year": "Elk jaar",
    "Never, it should be same every time": "Nooit, het zou elke keer hetzelfde moeten zijn",
    "Cybersecurity experts recommend changing your password every 3 months not to get your account stolen.": "Cybersecurity-experts raden aan om je wachtwoord elke 3 maanden te wijzigen om te voorkomen dat je account wordt gestolen.",
            
    "What does identity theft mean?": "Wat betekent identiteitsdiefstal?",
    "It means stealing the purse of a woman when she does not see in the train.": "Het betekent het stelen van de portemonnee van een vrouw als ze het niet ziet in de trein.",
    "It means to dress and act like someone else.": "Het betekent je kleden en gedragen als iemand anders.",
    "It means using the personal information of another person without their permission to obtain benefits.": "Het betekent het gebruiken van de persoonlijke informatie van een andere persoon zonder hun toestemming om voordelen te verkrijgen.",
    "Identity theft is using the personal information of someone else wihtout them knowing for personal gain.": "Identiteitsdiefstal is het gebruiken van de persoonlijke informatie van iemand anders zonder dat ze het weten voor persoonlijk gewin.",
            
    "Which person could probably steal your identity online?": "Welke persoon kan waarschijnlijk uw identiteit online stelen?",
    "Your parents.": "Je ouders.",
    "Your teachers": "Je leraren",
    "A friend you met online": "Een vriend die je online hebt ontmoet",
    "Do not trust or share personal information with people you met online.": "Vertrouw geen persoonlijke informatie en deel geen persoonlijke informatie met mensen die je online hebt ontmoet.",
            
    "You get an unknown message that you have won the newest iPhone and they need your address. What do you do?": "Je krijgt een onbekend bericht dat je de nieuwste iPhone hebt gewonnen en ze hebben je adres nodig. Wat doe je?",
    "You ask them to send it to your school": "Je vraagt ze om het naar je school te sturen",
    "You ignore it and delete the message.": "Je negeert het en verwijdert het bericht.",
    "You send the address to get the iPhone quickly.": "Je stuurt het adres om de iPhone snel te krijgen.",
    "Nothing is for free. This is a way identity thieves use to steal personal information.": "Niets is gratis. Dit is een manier die identiteitsdieven gebruiken om persoonlijke informatie te stelen.",
            
    "One of your friends sends you a weird link on instagram. What do you do?": "Een van je vrienden stuurt je een rare link op instagram. Wat doe je?",
    "You open it since your friend sent it to you.": "Je opent het sinds je vriend het naar je heeft gestuurd.",
    "You ask your friend first what the link is about.": "Je vraagt eerst aan je vriend waar de link over gaat.",
    "You open it in your computer instead of your phone": "Je opent het op je computer in plaats van op je telefoon",
    "First ask your friend to verify if he sent you the link since his account could have been stolen.": "Vraag eerst je vriend om te verifiëren of hij je de link heeft gestuurd, aangezien zijn account gestolen kan zijn.",
            
    "Which link does NOT look reliable?": "Welke link ziet er NIET betrouwbaar uit?",
    "HTTP is not a certified website, so avoid loging into them and sharing personal information.": "HTTP is geen gecertificeerde website, dus log niet in en deel geen persoonlijke informatie.",
            
    "Which is NOT a strong password?": "Wat is GEEN sterk wachtwoord?",
    "Short passwords are easy to be stolen by identity thieves.": "Korte wachtwoorden zijn gemakkelijk te stelen door identiteitsdieven.",
            
    "Which is a characteristc of an identity thief?": "Dat is een kenmerk van een identiteitsdief?",
    "They steal your clothes": "Ze stelen je kleren",
    "They steal personal information": "Ze stelen persoonlijke informatie",
    "They steal your favorite sandwich": "Ze stelen je favoriete broodje",
    "Identity thieves steal personal information": "Identiteitsdieven stelen persoonlijke informatie" 
}